Repository: pydio/pydio-sync
Catalog: src/pydio/res/i18n/*.po
Languages: de, fr, it, pt_br

source: SYNC %1 parameters
de: SYNC %1 Parameter
it: SINC %1 parametri
pt_br: SYNC %1 parâmetros

source: Resync task
it: Processo Risinc
pt_br: tarefa Resincronizar

source: This operation will make sure that your server and local folder are correctly synchronized. Beware, this can take a while, and may be resource intensive.
it: Questa operazione si assicurerà che il server e la tua cartella locale siano correttamente sincronizzati. Considera che questo può richiedere del tempo e può far uso intensivo delle risorse.
pt_br: Esta operação irá certificar-se de que seu servidor e pasta local sãocorretamente sincronizados. Cuidado, isso pode demorar um pouco, e pode ser um recursointensiva.

source: Cancel
fr: Annuler
it: Annulla
pt_br: Cancelar

source: Proceed
it: Procedi
pt_br: Continuar

source: Trigger a full re-indexation
it: Lancia un re-indicizzazione completa
pt_br: Disparar uma re-indexação plena

source: Label
de: Beschriftung
fr: Libellé
it: Nome
pt_br: Rótulo

source: Server Connexion
de: Server Verbindung
it: Connessione Server
pt_br: Conexão servidor

source: Local Folder
de: Ordner auf dem lokalen Computer
fr: Répertoire local
it: Cartella locale
pt_br: Pasta Local

source: Choose
de: Auswählen
it: Scegli
pt_br: Escolha

source: [loading...]
de: [Wird geladen…]
it: [caricamento...]
pt_br: [Carregando...]

source: Advanced parameters
de: Erweiterte Einstellungen
fr: Paramètres avancés
it: Parametri avanzati
pt_br: Parâmetros avançadas

source: Delete Sync
de: Sync löschen
it: Rimuovi Sinc
pt_br: Deletar sincronização

source: Save Parameters
de: Einstellungen speichern
it: Salva Parametri
pt_br: Salvar Parâmetros

source: Help us!
it: Aiutaci!

source: Give us your feedback to improve PydioSync.
it: Inviaci il tuo feedback per migliorare PydioSync.
pt_br: Dê-nos a sua resposta para melhorar PydioSync.

source: Please wait...
it: Attendi...
pt_br: Por favor, aguarde...

source: PydioSync Feedback Form
it: Modulo Feedback PydioSync
pt_br: Formulário de Comentários PydioSync

source: You have the power to help us improve PydioSync by submitting anonymously this simple form.
it: Hai la possibilità di aiutarci a migliorare PydioSync inviando anonimamente questo semplice modulo.
pt_br: Você tem o poder para nos ajudar a melhorar PydioSync submetendo anonimamenteesta formulário simples.

source: Include the number of synced files;
it: Includi il numero di file sincronizzati;
pt_br: Incluir o último número de sequência;

source: Include the last sequence number;
it: Includi l'ultimo numero della sequenza;

source: Include server info;
it: Includi info sul server;

source: Include errors;
it: Includi errori;

source: Include the number of errors;
it: Includi il numero di errori;

source: Comments (Appreciated)
it: Commenti (apprezzati)

source: About
it: Circa
pt_br: Sobre

source: General configurations page
de: Grundeinstellungen
fr: Configuration générale
it: Pagina configurazioni generali
pt_br: A página Configurações gerais

source: Update settings
de: Einstellungen Updates
fr: Vérifier si une mise à jour est disponible
it: Aggiorna impostazioni
pt_br: Atualizar configurações

source: Enable / Disable update here.
de: Update aktivieren / deaktivieren
fr: Activer / Désactiver la mise à jour.
it: Abilita / Disabilita quì l'aggiornamento.
pt_br: Habilitar/Desativar atualizações aqui.

source: Set the update check frequency (here 1 means update check only once a day, default value 0 means it check for update each time agent establishes a new connection with UI)
de: Die Update Check Frequenz festlegen. (1 bedeutet, dass einmal täglich geprüft wird, ob Updates voehanden sind. Die Standard Einstellung 0 sucht Updates immer, wenn eine neue Verbindung mit dem UI hergestellt wird)
fr: Configurer la fréquence de vérification de mise à jour (1 signifie une vérification par jour, 0 signifie qu'une vérification est effectuée à chaque lancement de l'agent, à chaque nouvelle connection de l'UI avec l'agent.)
it: Imposta la frequenza per il controllo aggiornamento (quì 1 significa un solo controllo aggiornamento al giorno, il default 0 significa che controllerà ogni volta che l'agent stabilisce una connessione con l'UI)
pt_br: Defina a frequência de verificação de atualização (aqui 1 significa verificação de atualização apenas uma vez por diavalor padrão 0 significa que verificar se há atualização cada agente vez estabelece um novoconexão com UI)

source: Update check frequency in days
de: Update Check Frequenz in Tagen
fr: Fréquence de mise à jour
it: Frequenza controllo aggiornamento in giorni
pt_br: Frequência de verificação de atualização em dias

source: Date on which last update check happened
de: Datum wann das letzte Update stattfand
it: Data nella quale è avvenuto l'ultimo controllo aggiornamento
pt_br: Data em que a última verificação de atualização aconteceu

source: Last update check was on:
de: Der letzte Update Check war am:
fr: Dernière vérification le :
it: L'ultimo controllo aggiornamento è stato il:
pt_br: Última verificação de atualização foi em:

source: Proxy settings
de: Proxy-Einstellungen
fr: Les paramètres de proxy
it: Impostazioni Proxy
pt_br: As configurações de proxy

source: Enable / Disable Proxy.
de: Proxy aktivieren / deaktivieren
fr: Activer / Désactiver le proxy.
it: Abilita / Disabilita Proxy
pt_br: Se você quer que as conexões de rede para passar por proxy, preencher oparâmetros abaixo.

source: If you want the network connections to pass through proxy, fill the parameters below.
de: Wenn die Netzwerk Verbindung über einen Proxy Server laufen soll, legen Sie bitte unten die Einstellungen fest.
fr: Si vous voulez que les connexions réseau passent à travers le proxy, remplissez les paramètres ci-dessous.
it: Se desideri che le connessioni di rete passino attraverso un proxy, inserisci i parametri sotto.

source: Log settings
de: Einstellungen Logdateien
fr: Paramètres de journal (log)
it: Impostazioni Log
pt_br: Configurações de Log

source: You can change the name of log file here.
de: Hier kann der Name der Logdatei festgelegt werden.
it: Puoi cambiare il nome del file di log quì.
pt_br: Você pode mudar o nome do arquivo de log aqui.

source: File Name
de: Dateiname
fr: Nom de fichier
it: Nome File
pt_br: Nome do arquivo

source: Limit the number of log files to be stored locally.
de: Die Anzahl der lokalen Logdateien begrenzen.
it: Limita il numero di file di log da salvare localmente.
pt_br: Limitar o número de arquivos de log para ser armazenado localmente.

source: Number of log files
de: Anzahl der Log-Dateien
fr: Nombre de fichiers journaux
it: Numero di file di log
pt_br: Número de arquivos de log

source: Set restrictions on log file size here.
de: Die Größe der Log-Dateien begrenzen
it: Limita la dimensione del file di log quì.
pt_br: Definir restrições quanto ao tamanho do arquivo de log aqui.

source: Enhance the log details as you need them.
de: Die Log Details benutzerdefiniert festlegen.
fr: Choisissez le niveau de détail du journal que souhaitez.
it: Arricchisci il dettaglio dei log come ritieni più opportuno.
pt_br: Melhorar os detalhes dos logs você pode precisar deles.

source: Other settings
de: Weitere Einstellungen
fr: Autres réglages
it: Altre impostazioni
pt_br: Outras configurações

source: Max wait time for local db access
de: Max. Zeitlimit der lokalen Datenbank
fr: Délai d'attente max pour l'accès db local
it: Tempo di attesa massimo per l'accesso al DB locale
pt_br: Tempo máximo de espera para o acesso do banco de dados local

source: If you encounter database locked error try increasing this value
de: Wenn Sie die Fehlermeldung Datenbank gesperrt bekommen, können Sie den Standardwert des max. Zeitlimit erhöhen
fr: Si vous rencontrez des erreurs de base de données (lock) essayez d'augmenter cette valeur
it: Se riscontri un errore per l'accesso bloccato al database, prova ad aumentare questo valore
pt_br: Se você encontrar banco de dados bloqueado por erro tentar aumentar esse valor

source: Set Language
fr: Choisir la langue
it: Imposta Lingua
pt_br: Definir Linguagem

source: Language
it: Lingua

source: Update Settings
de: Änderungen speichern
fr: Mettre à jour
it: Aggiorna Impostazioni
pt_br: Configurações de Atualização

source: Ooops, cannot contact agent! Make sure it is running correctly, process will try to reconnect in 20s
de: Oooops, es kann keine Verbindung zum Server hergestellt werden. Stellen Sie sicher, dass alles richtig eingestellt ist. Der Verbindungsprozess wird in 20 Sekunden wiederholt.
it: Ooops, impossibile contattare l'agent! Assicurati che sia in esecuzione correttamente. Il processo si riconnetterà tra 20s
pt_br: Opa, não pode entrar em contato com agente! Certifique-se de que está funcionando corretamente, o processo irátentar se reconectar em 20s

source: Select a workspace
de: Einen Arbeitsbereich auswählen
it: Seleziona un workspace
pt_br: Selecione um espaço de trabalho

source: Full path to the local folder
de: Kompletter Pfad zum Ordner auf dem lokalen Rechner
it: Percorso completo della cartella locale
pt_br: Caminho completo para a pasta local

source: Are you sure you want to delete this synchro? No data will be deleted
de: Sind Sie sicher, dass Sie diese Synchronisierung löschen wollen? Es werden dabei keine Daten gelöscht.
it: Sei sicuro di voler rimuovere questa sincronizzazione? Nessun dato verrà cancellato
pt_br: Tem certeza de que deseja excluir este sincronização? Dados serão apagados

source: computing...
de: Das System arbeitet ...
it: calcolo...
pt_br: calculando ...

source: Status
fr: Statut
it: Stato

source: syncing
de: Synchronisierung
fr: en cours
it: sincronizzazione
pt_br: sincronizando

source: Size
de: Grösse
fr: Taille
it: Dimensione
pt_br: Tamanho

source: Estimated time
de: Geschätzte Zeit
fr: Temps restant
it: Tempo stimato
pt_br: Tempo estimado

source: Last sync
de: Letzte Synchronisation
it: Ultima sync
pt_br: ERRO

source: ERROR
de: FEHLER
it: ERRORE

source: idle
de: leer
it: inattivo
pt_br: inativo

source: [DISABLED]
de: [Deaktiviert]
it: [DISABILITATO]
pt_br: [DESATIVADO]

source: Solve Conflict
de: Einen Konflikt lösen
fr: Résoudre le conflit
it: Risolvi Conflitti
pt_br: Resolver Conflitos

source: Solved
de: Gelöst!
fr: Résolu
it: Risolto
pt_br: resolvido

source: Last files synced
de: Zuletzt synchronisierte Dateien
it: Ultimi file sincronizzati
pt_br: Últimos arquivos sincronizados

source: Open File
de: Datei öffnen
it: Apri File
pt_br: Abrir arquivo

source: Transfers in progress
de: Fortschritt des Datentransfers
it: Trasferimento in corso
pt_br: Transferências em andamento

source: An element named %1 was modified on both the server and on your local computer. Select how you want to solve this conflicting case:
de: Eine Datei mit dem Namen %1 wurde sowohl auf dem Server als auch auf Ihrem lokalen Computer geändert. Wählen Sie aus wie Sie solche Konflikte lösen:
it: L'elemento chiamato %1 è stato modificato sia sul server che sul computer locale. Scegli come vuoi risolvere il conflitto:
pt_br: Um elemento chamado %1 foi modificado tanto no servidor e localmente no

source: Apply to all conflicts
de: Gilt für alle Konflikte
it: Applica a tutti i conflitti
pt_br: Aplicar a todos os conflitos

source: Mine
de: Meine
it: Mia
pt_br: Minha

source: Both Versions
de: Beide Versionen
it: Entrambe
pt_br: Ambas versões

source: Theirs
de: Ihre
it: Loro
pt_br: Deles

source: Create a new synchronization
de: Erstellen Sie eine neue Synchronisation
it: Aggiungere una sincronizzazione
pt_br: Criar uma nova sincronização

source: Share %1 via Pydio
de: Teilen Sie %1 über den Datei Manager
fr: Partager %1 avec Pydio
it: Condividi %1 via Pydio
pt_br: Compartilhar %1 via Pydio

source: Description
de: Beschreibung
it: Descrizione
pt_br: Descrição

source: Path
de: Pfad
fr: Chemin
it: Percorso
pt_br: Caminho

source: Share item
de: Freigegebener Link
fr: Partager l'élément
it: Condividi elemento
pt_br: Compartiljar elemento

source: by creating a public link that can easily be sent to your contacts.
de: durch die Erzeugung eines öffentlichen Links kann dies einfach an Ihre Kontakte geschickt werden.
fr: en créant un lien public qui peut-être envoyé facilement à vos contacts.
it: creando un link pubblico che può essere inviato agevolmente ai tuoi contatti.
pt_br: criando um link público que pode ser facilmente enviadas aos seus contatos.

source: You can customize the link parameters using the forms below.
de: Sie können die Linkeinstellungen anpassen wenn Sie das Formular unten nutzen.
fr: Vous pouvez choisir les paramètres en utilisant le formulaire suivant.
it: Puoi personalizzare i parametri del link usando la form sottostante.
pt_br: Você pode personalizar os parâmetros de conexão utilizando os formulários abaixo.

source: Secure Link Access
de: Sicherer Link Zugriff
fr: Sécurité du lien
it: Accesso Link Sicuro
pt_br: Link seguro de acesso

source: Optional Password
de: Optionales Passwort
fr: Mot de passe optionnel
it: Password Opzionale
pt_br: Senha opcional

source: Expires After
de: Läuft ab nach
fr: Expire après
it: Termina Dopo
pt_br: expira após

source: Days
de: Tagen
fr: Jours
it: Giorni
pt_br: Dias

source: Downloads
fr: Téléchargements
it: Scaricamenti

source: Security
de: Sicherheit
fr: Sécurité
it: Sicurezza
pt_br: Segurança

source: Expires after
de: Läuft ab nach
fr: Expire après
it: Termina dopo
pt_br: Expira após

source: Link Handle
de: Link Handhabung
fr: Lien
it: Gestione Link

source: If you want a durable and pretty link (like https://.../my-share-link), you can use this field. Link handle will be generated if left empty.
de: Wenn Sie einen sauberen Link verwenden wollen (z. Bspl. wie https:// .../mein-geteilter-Link), können Sie dieses Feld benutzen. Wenn Sie das Feld leer lassen, wird der Link automatisch erzeugt.
fr: Si vous voulez créer un lien public, vous pouvez utiliser ce champ pour fixer la dernière partie du lien (e.g. https://.../mon-joli-lien). Laissez le vide pour qu'il soit généré automatiquement.
it: Se vuoi un link riconoscibile e duraturo (come https://.../mio-link-condivisione), puoi utilizzare questo campo. Un link casuale verrà generato se lasciato vuoto.
pt_br: Se você quer uma conexão duradoura e bonita (como https: //.../my-share-link), vocêPode usar este campo. Fazer a conexão será gerado se deixado vazio.

source: This will be displayed to the shared users.
de: Dies wird dem Nutzer angezeigt, mit dem Sie den Link teilen.
fr: Affichée aux utilisateurs accédant au lien
it: Questo verrà mostrato agli utenti condivisi.
pt_br: Este será exibido para os usuários comuns.

source: Access Rights
de: Zugriffsrechte
fr: Droits d'accès
it: Permessi Accesso
pt_br: Direitos de acesso

source: By default, the item will be previewed and downloadable
de: Standardmäßig kann man die Datei anschauen und herunterladen
fr: Par défaut, l'élément sera prévisualisé et téléchargeable
it: Di default, l'elemento potrà essere visto in anteprima e scaricato
pt_br: Por padrão, o item será visualizado e baixado

source: Preview
de: Vorschau
fr: Aperçu
it: Anteprima
pt_br: Abrir

source: Download
fr: Téléchargement seulement
it: Scarica

source: Upload
de: Hochladen
fr: Envoi seulement
it: Carica
pt_br: Carregar

source: Generate Link
de: Einen Link erzeugen
fr: Générer URL
it: Genera Link
pt_br: Gerar Link

source: Shared Link
de: Freigegebener Link
fr: Lien de partage
it: Link Condiviso
pt_br: Compartilhar Link

source: Shared link to the selected item already exists. Below is the link to the selected item
de: Geteilter Link zu der ausgewählten Datei ist bereits vorhanden. Nachfolgend der Link zu der ausgewählten Datei
fr: Le lien partagé pour l'élément sélectionné existe déjà :
it: Esiste già un link condiviso per l'elemento selezionato. Sotto il link per l'elemento
pt_br: Link compartilhado ao item selecionado já existe. Abaixo está o link para oitem selecionado

source: New shared link to the selected item has been generated
de: Ein neuer Link für eine geteilte Datei wurde erzeugt
fr: Le lien de partage a été généré
it: Un nuovo link condiviso per l'elemento è stato generato
pt_br: Novo link compartilhado para o item selecionado foi gerado

source: Shared Link to the selected item has not been generated
de: Es wurde kein neuer Link für eine geteilte Datei erzeugt
fr: Le lien de partage n'a pas été généré
it: Link condiviso per l'elemento selezionato non generato
pt_br: link compartilhado para o item selecionado não foi gerado

source: Copy to Clipboard
de: In die Zwischenablage kopieren
fr: Copier
it: Copia negli Appunti
pt_br: Copiar para área de transferência

source: UnShare Link
de: Löschen der Freigabe
fr: Arrêter le partage
it: De-condividi Link
pt_br: Descompartilhar Link

source: Text has been copied to clipboard.
de: Text wurde in die Zwischenablage kopiert.
fr: Le texte a été copié dans votre presse-papiers
it: Il testo è stato copiato negli appunti.
pt_br: Texto foi copiado para a área de transferência.

source: Successfully unshared.
de: Teilung erfolgreich aufgehoben
fr: Le lien a été supprimé.
it: De-condiviso correttamente.
pt_br: sucesso não compartilhado.

source: Please wait ...
de: Bitte warten ...
it: Attendi...

source: Welcome to the Pydio Sync
de: Willkommen beim Pydio-Sync
it: Benvenuto in Pydio Sync
pt_br: A maneira mais fácil para manter seus dados sob controle

source: The easiest way to keep your data in control
de: Der einfachste Weg, Ihre Daten unter Kontrolle zu halten
it: Il modo più semplice per tenere i tuoi dati sotto controllo

source: Loading...
de: Lade...
it: Caricamento...
pt_br: Carregando ...

source: Get Started
de: Los geht's
it: Iniziamo
pt_br: Iniciar

source: Cannot remove local folder
de: Der lokale Ordner kann nicht entfernt werden.
fr: Impossible de supprimer le dossier local, il est peut-être utilisé par une autre application ?
it: Impossibile rimuovere la cartella locale
pt_br: Não foi possível remover a pasta local

source: Http-Basic authentication failed, wrong credentials?
de: Die HTTP-Basis Authentifizierung ist fehlgeschlagen. Eventuell falsche Zugangsdaten?
fr: Erreur de l'authentification (http), mauvais identifiants ?
it: Autenticazione HTTP-Base fallita. Credenziali errate?
pt_br: autenticação HTTP-Basic falhou, credenciais erradas?

source: Token-based authentication failed, reload credentials?
de: Die Tokenbasierte Authentifizierung ist fehlgeschlagen. Eventuell die Zugangsdaten neu eingeben?
fr: Erreur de l'authentification (token), mauvais identifiants ?
it: Autenticazione basata su Token fallita. Ricaricare le credenziali?
pt_br: autenticação baseada em token falhou, recarregar as credenciais?

source: Token-based authentication seems unsupported, this may impact performances?
de: Tokenbasierte Authentifizierung scheint nicht zu funktionieren. Das kann Auswirkungen auf die Leistung haben?
fr: L'authentification par jeton n'est pas supporté, cela peut impacter les performances.
it: L'autenticazione basata su Token sembra non essere supportata, questo può intaccare le performance?
pt_br: Autenticação baseada em token parece não suportado, isto pode afetar performances?

source: [Quota limit reached] - You are using %(usage)s iMB of %(total)s iMB, you cannot upload %(filename)s %(filesize)s iMB
de: [Maximale Dateigröße ist erreicht] - Sie nutzen %(usage)s iMB von %(total)s iMB. Sie können keinen Upload %(filename)s %(filesize)s iMB durchführen.
fr: [Limite du quota] Vous utilisez %(usage)s iMo sur %(total)s iMo, vous ne pouvez uploader %(filename)s (%(filesize)s iMo)
it: [Limite quota raggiunto] - Stai utilizzando %(usage)s iMB of %(total)s iMB. Non puoi caricare %(filename)s %(filesize)s iMB
pt_br: [Limite de cota atingido] - Você está usando %(usage)s IMB de %(total)s IMB, vocênão é possível carregar %(filename)s %(filesize)s IMB

source: [File permission] %s
de: [Datei Rechte] %s
fr: [Permission] %s
it: [Permesso File] %s
pt_br: [Permissão de arquivo] %s

source: Stopping tasks
de: Aufgaben anhalten
fr: Arrêt des tâches
it: Arresta processi
pt_br: Parar tarefas

source: Cannot store tokens in keychain, there might be an OS permission issue!
de: Die Tokens können nicht in der richtigen Zeichenfolge gespeichert werden. Das kann möglicherweise an einer OS Zugriffsberechtigung liegen!
fr: Impossible d'enregistrer le mot de passe dans le trousseau du système, il y a peut-être un problème de permissions !
it: Impossibile salvare i token nel portachiavi. Dev'esserci un problema nei permessi dell'OS
pt_br: Não foi possível armazenar fichas no chaveiro, pode haver um problema de permissão SO!

source: Authentication Error
de: Authentifizierungsfehler
fr: Erreur d'authentification, vos identifiants sont-ils valides ?
it: Errore di Autenticazione
pt_br: Erro de autenticação

source: Unsupported HTTP method
de: Nicht unterstützte HTTP Methode
fr: Méthode HTTP non supportée
it: Metodo HTTP non supportato
pt_br: método de HTTP não suportado

source: Authentication Exception
de: Authentifizierungs-Ausnahme
fr: Erreur d'authentification
it: Eccezione in Autenticazione
pt_br: Exceção de autenticação

source: Invalid JSON value received while getting remote changes. Is the server correctly configured?
de: Es wurde ein ungültiger JSON-Wert während der Übertragung vom Server festgestellt. Ist der Server richtig konfiguriert?
fr: Le JSON reçu est invalide, tout en obtenant des changements à distance -> ..., lors du téléchargement des changements distants.
it: Valore JSON non valido durante la ricezione dei cambiamenti remoti. Il server è configurato correttamente?
pt_br: Valor JSON inválido recebido ao obter alterações remotas. O servidor estáconfigurado corretamente?

source: Invalid JSON value received while getting remote changes
de: Es wurde ein ungültiger JSON-Wert während der Übertragung vom Server festgestellt.
fr: Le JSON reçu est invalide, tout en obtenant des changements à distance
it: Valore JSON non valido durante la ricezione dei cambiamenti remoti
pt_br: valor JSON inválido recebido ao obter alterações remotas

source: Task interrupted by user
de: Die Synchronisierung wurde vom Nutzer abgebrochen
fr: Tâche interrompue par l'utilisateur
it: Processo interrotto dall'utente
pt_br: Tarefa interrompida pelo usuário

source: Local file to upload not found!
de: Die lokale Datei wurde nicht gefunden!
fr: Fichier à envoyer introuvable !
it: File locale da caricare non trovato!
pt_br: Arquivo local para upload não encontrado!

source: File not correct after upload (expected size was 0 bytes)
de: Die Datei die hochgeladen wurde ist nicht korrekt (erwartete Größe 0 Byte)
fr: Fichier incorrect après l'upload (la taille attendue était 0)
it: File non corretto dopo il caricamento (la dimensione attesa era 0 byte)
pt_br: Arquivo incorreto após upload (tamanho esperado é 0 bytes)

source: File beginning with a 'space' shouldn't be uploaded
de: Dateinamen die mit einem Leerzeichen beginnen, sollte man nicht hochladen!
fr: Les fichiers commençant par une espace ne peuvent être uploadé
it: I file che iniziano con uno 'spazio' non dovrebbero essere caricati
pt_br: Arquivo começando com um 'espaço' não deve ser carregado

source: File is incorrect after upload
de: Die Datei die hochgeladen wurde ist nicht korrekt
fr: Fichier incorrect après l'upload
it: File non corretto dopo il caricamento
pt_br: O arquivo está incorreto após o upload

source: Original file was not found on server
de: Die Originaldatei wurde auf dem Server nicht gefunden.
fr: Le fichier original est introuvable sur le serveur
it: File originale non trovato sul server
pt_br: O arquivo original não foi encontrado no servidor

source: File not found after download
de: Die Datei wurde nach dem Download nicht gefunden
fr: Fichier introuvable après son téléchargement.
it: File non trovato dopo lo scaricamento
pt_br: Arquivo não encontrado após o download
