Repository: pydio/pydio-sync
Catalog: src/pydio/res/i18n/*.po
Languages: de, fr, it, pt_br

source: File is not correct after download
de: Die Datei die heruntergelden wurde ist nicht korrekt
fr: Le fichier est incorrect après son téléchargement.
it: File non corretto dopo lo scaricamento
pt_br: Arquivo incorreto após o download

source: Error while downloading file: %s
de: Fehler beim herunterladen der Datei: %s
fr: Erreur lors du téléchargement du fichier: %s
it: Errore nello scaricamento del file: %s
pt_br: Erro ao baixar o arquivo: %s

source: Couldn't load your workspaces, check your server !
de: Ihre Dateiverzeichnisse konnten nicht geladen werden. Bitte überprüfen Sie Ihren Server!
fr: Impossible de charger les dépôts, veuillez vérifier sur le serveur !
it: Impossibile caricare i tuoi workspace. Controlla sul server!
pt_br: Não foi possível carregar seus espaços de trabalho, verificar o seu servidor!

source: Server not found (404), is it up and has it Pydio installed ?
de: Der Server wurde nicht gefunden (404). Ist der Server online und Pydio installiert?
fr: Impossible de trouver le serveur, est-ce qu'il est bien en route, avec Pydio installé ?
it: Server non trovato (404). È raggiungibile ed ha Pydio installato?
pt_br: Servidor não encontrado (404), Possui o Pydio instalado?

source: Authentication failed: please verify your login and password
de: Authentifizierung fehlgeschlagen: Überprüfen Sie bitte Ihren Benutzernamen und das Passwort
fr: L'authentification a échoué: veuillez vérifier vos identifiants.
it: Autenticazione fallita: verifica login e password
pt_br: Falha na autenticação: verifique o seu login e senha

source: Access to the server is forbidden
de: Der Zugriff auf den Server ist verboten.
fr: Accès interdit à ce serveur.
it: L'accesso al server è negato
pt_br: O acesso ao servidor é proibido

source: Server seems to be encountering problems (500)
de: Der Server scheint Verbindungsprobleme zu haben(500)
fr: Le serveur rencontre une erreur interne (500)
it: Sembra che il server abbia riscontrato qualche problema (500)
pt_br: O servidor aparenta ter problemas encontrandos (500)

source: An SSL error happened! Is your server using a self-signed certificate? In that case please check 'Trust SSL certificate'
de: Ein SSL-Fehler ist aufgetaucht! Nutzt Ihr Server ein selbstsigniertes Zertifikat? In diesem Fall überprüfen Sie bitte "Trust SSL-Zertifikat"
fr: Une erreur SSL s'est produite: si votre serveur utilise un certificat auto-signé, veuillez cocher la case 'Se fier au certificat'
it: Riscontrato errore SSL! Forse il server usa un certificato self-signed. In questo caso, selezionare 'Fidarsi del certificato SSL'
pt_br: Um erro SSL aconteceu! É seu servidor usando um certificado auto assinado?Nesse caso, por favor, verifique 'certificado SSL Confiança'

source: Connection timeout!
de: Zeitüberschreitung der Verbindung!
fr: Connexion trop longue !
it: Connessione scaduta!
pt_br: tempo limite de conexão!

source: The folder is already shared as a workspace!
de: Der Ordner ist bereits als Dateiverzeichnis freigegeben!
fr: Le dossier est déjà partagé comme un workspace !
it: La cartella è già condivisa come workspace!
pt_br: A pasta já está compartilhada como um espaço de trabalho!

source: Done detectar mudanças desnecessárias ...
pt_br: %i Mudanças detectadas

source: Workspace
de: Dateiverzeichnis
pt_br: Área de trabalho

source: Server
pt_br: Servidor

source: Password
de: Passwort
fr: Mot de passe
pt_br: Senha

source: Help us!
pt_br: Ajude-nos!

source: Info
pt_br: Informações

source: Debug
de: Fehlerprotokoll
fr: Déboguer
pt_br: Debugar

source: Warning
de: Warnung
fr: Avertissements
pt_br: Aviso

source: Login
de: Anmelden
fr: Identifiant

source: {} deleted
fr: {} a été supprimé

source: Manually (you trigger the sync)
fr: Manuellement (Appuyez sur ▶)

source: At a given time of day
fr: À une heure donnée

source: Every x min
fr: Chaque x min

source: Resolution scheme
fr: Mode de résolution

source: The local file is renamed to a new file with a dot and your username. The common version is that of the server.
fr: Le fichier local a été renommé avec un point et votre username. La version courante est celle du serveur.

source: In this mode the local version is kept and pushed to the server.
fr: Dans ce mode la version locale est préférée et envoyée au serveur.

source: In this mode the local version is lost.
fr: Dans ce mode la version locale est écrasée.

source: You can increase or reduce the number of concurrent connections.
fr: Vous pouvez augmenter ou diminuer le nombre de connections ouvertes.

source: Sync interval
fr: Interval inter sync

source: Manually include or exclude a set of files. You can use patterns like *.extension, /folder/*, etc...
fr: Motif de nom de fichier à inclure ou exclure. Vous pouvez utiliser des motifs comme *.ext, /folder/*, etc...

source: Active Tasks
fr: Tâches actives

source: More info...
fr: Plus d'informations...

source: Resume
fr: Reprendre

source: Disabled Tasks
fr: Tâches arrêtées

source: Currently processing
fr: Transfert en cours

source: tasks
fr: tâches

source: No history available
fr: Pas d'historique disponible

source: has two different versions
fr: a deux versions différentes

source: Pick one version to override the other, or keep both by creating a copy of your local version.
fr: Choisissez la version à garder, ou garder les deux en créant une copie locale de votre version.

source: Modified
fr: Modifié

source: Local will be renamed, remote will be downloaded.
fr: La version locale sera renomée, distante téléchargée.

source: REVERT
fr: ANNULER

source: SAVE
fr: SAUVEGARDER

source: You can disable SSL checks for testing.
fr: Vous pouvez désactiver SSL pour tester.

source: OPEN
fr: OUVRIR

source: CHOOSE
fr: CHOISIR

source: Enable
fr: Activer

source: Rescan local files and compare with the server
fr: Indexer les fichiers locaux et comparer avec le serveur

source: LAST ACTIONS
fr: DERNIÈRES ACTIONS

source: SETTINGS
fr: RÉGLAGES

source: Maximum size for each log file
fr: Taille maximum pour chaque fichier de log

source: OPEN LOGS
fr: OUVRIR LES LOGS

source: SAVE SETTINGS
fr: SAUVEGARDER

source: Please enter your credentials, if you encounter issues, contact the person that provided you with those credentials.
fr: Entrez vos identifiants, si vous rencontrez des problèmes, contacter la personne qui vous a fourni ces identifiants.

source: If possible use HTTPS for security.
fr: Si possible utilisez HTTPS pour la sécurité.

source: CANCEL
fr: ANNULER

source: CONNECT
fr: CONNECTER

source: OK, GOT IT!
fr: OK, COMPRIS!

source: BACK
fr: RETOUR

source: NEXT
fr: SUIVANT

source: 3. Select a local folder
fr: 3. Selectioner un dossier local

source: The content of My Files / Subfolder will be synced against the following folder on your computer. It will be created by default, or you can change its location.
fr: Le contenu de My Files / sous-dossier sera synchonisé avec le dossierde votre ordinateur. S'il n'existe pas, il sera créé, ou vous pouvez changer l'emplacement.

source: REVIEW PARAMETERS
fr: VÉRIFIER LES PARAMÈTRES

source: Sync is now ready to launch: please verify the parameters and click on start. You can change these parameters later as well.
fr: Votre synchronisation est prête. Vérifiez les paramètres et commencez. Vous pourrez modifier ces paramètres plus tard.

source: Estimated Transfer Information
fr: Temps restant estimé

source: Data Local
fr: Données locales

source: Data Remote
fr: Données distantes

source: CHANGE PARAMETERS
fr: CHANGER LES PARAMÈTRES

source: SAVE AND LAUNCH
fr: SAUVEGARDER ET LANCER

source: ABOUT
fr: À PROPOS

source: To begin using PydioSync,
fr: Pour commencer à utiliser l'application,

source: If you encounter issues please refer to the
fr: Si vous rencontrez des problèmes adressez vous à

source: If that fails please look for help in our
fr: Si ça ne suffit pas cherchez de l'aide dans notre
