Repository: pydio/pydio-sync
Catalog: src/pydio/res/i18n/*.po
Languages: de, fr, it, pt_br

source: New folder created at %s
de: Neuer Ordner erstellt am %s
fr: Nouveau répertoire créé: %s
it: Nuova cartella creata il %s
pt_br: Nova pasta criada em: %s

source: Folder created at %s
de: Ordner erstellt am %s
fr: Répertoire créé: %s
it: Cartella creata il %s
pt_br: Pasta criada em: %s

source: Deleted file %s
de: Gelöschte Datei %s
fr: Le fichier %s a été supprimé
it: File %s eliminato
pt_br: arquivo excluído %s

source: Folder %s deleted
de: Ordner %s gelöscht
it: Cartella %s eliminata
pt_br: Pasta %s excluída

source: Moved %(source)s to %(target)s
de: Verschoben %(source)s nach %(target)s
fr: %(source)s a été déplacé vers %(target)s
it: Spostato %(source)s in %(target)s
pt_br: Movido %(fonte)s para %(objetivo)s

source: File %s downloaded from server
de: Datei %s vom Server heruntergeladen
fr: Le fichier %s a été téléchargé du serveur
it: File %s scaricato dal server
pt_br: Arquivo %s baixado do servidor

source: File %s uploaded to server
de: Datei %s auf den Server hochgeladen
fr: Le fichier %s a été envoyé sur le serveur
it: File %s inviato al server
pt_br: Arquivo %s enviado para o servidor

source: New file created at %s
de: Neue Datei unter der Adresse %s erstellt
fr: Nouveau fichier créé: %s
it: Nuovo file creato il %s
pt_br: Novo arquivo criado em %s

source: File created at %s
de: Datei erstellt um %s
fr: Fichier créé: %s
it: File creato il %s
pt_br: Arquivo criado em %s

source: Job Paused
de: Auftrag angehalten
fr: Tâche en pause
it: Processo in pausa
pt_br: Tarefa parada

source: Job Started
de: Auftrag gestartet
fr: Tâche démarrée
it: Processo avviato
pt_br: Tarefa inicializada

source: Job stopping
de: Auftrag angehalten
fr: Tâche en cours d'arrêt
it: Processo arrestato
pt_br: Parar Tarefa

source: Synchronized
de: Synchronisiert
fr: Synchronisé
it: Sincronizzato
pt_br: Sincronizado

source: Status: Paused
de: Status: Pausiert
fr: Statut: en pause
it: Stato: Pausa
pt_br: Status: Em pausa

source: Status: scheduled for %s
de: Status: Geplant für %s
fr: Satut: programmé pour %s
it: Stato: previsto per %s
pt_br: Status: agendado para %s

source: Cannot find local folder! Did you disconnect a volume? Waiting %s seconds before retry
de: Der lokale Ordner wird nicht gefunden. Haben Sie eine Verbindung getrennt? Bitte warten Sie %s Sekunden bevor Sie es erneut probieren.
fr: Impossible de trouver le dossier local, avez-vous déconnecté un volume externe ? Attente de %s secondes
it: Impossibile trovare la cartella locale! È' stato rimosso un volume? Attendere %s secondi prima di riprovare
pt_br: Não é possível localizar a pasta local! Você desconectou o volume? Esperando %s segundosAntes de tentar novamente

source: Cannot find local folder, did you disconnect a volume?
de: Der lokale Ordner wird nicht gefunden. Haben Sie eine Verbindung getrennt?
fr: Impossible de trouver le dossier local, avez-vous déconnecté un volume externe ?
it: Impossibile trovare la cartella locale. È stato rimosso un volume?
pt_br: Não foi possível localizar a pasta local, você desconectou o volume?

source: Cannot find remote folder, maybe it was renamed? Sync cannot start, please check the configuration.
de: Ordner auf dem Server ist nicht auffindbar. Wurde er vielleicht umbenannt? Synchronisierung kann nicht starten. Bitte die Konfiguration prüfen.
fr: Impossible de trouver le dossier distant, s'il-vous-plaît vérifiez votre configuration
it: Impossibile trovare la cartella remota. È stata rinominata? Sync non può avviarsi. Verificare la configurazione.
pt_br: Não é possível localizar pasta remota, talvez ela foi renomeada? Sincronização não pode começar, por favorVerificar a configuração.

source: Gathering data from remote workspace, this can take a while...
de: Daten vom Server werden erfasst. Das kann eine Weile dauern ...
fr: Récupération d'informations du workspace, ceci peut durer un certain temps...
it: Ottenimento informazioni dal workspace remoto. Può richiedere un po'...
pt_br: Captura de dados da área de trabalho remota, isso pode demorar um pouco ...

source: No Internet connection detected! Waiting for %s seconds to retry
de: Es wurde keine Internetverbindung erkannt! Bitte warten Sie %s Sekunden bevor Sie es erneut probieren.
fr: Pas de connexion Internet détectée, en attente de %s secondes avant de réessayer
it: Nessuna connessione ad Internet! Attendere %s secondi prima di riprovare
pt_br: Sem conexão com a Internet! Esperando segundos %s para tentar novamente

source: Connection to server failed, server is probably down. Waiting %s seconds to retry
de: Die Verbindung zum Server ist fehlgeschlagen. Der Server ist vielleicht nicht online! Bitte warten Sie %s Sekunden bevor Sie es erneut probieren.
fr: La connexion au serveur a échoué, en attente de %s secondes avant de réessayer
it: Connessione al server fallita. Il server potrebbe non essere raggiungibile. Attendere %s secondi prima di riprovare
pt_br: A conexão com o servidor falhou, provavelmente o servidor caiu. Esperando %s segundos paraRepetir

source: Error while connecting to remote server (%s)
de: Fehler bei der Verbindung zum Remote-Server (%s)
fr: Erreur lors de la connexion au serveur (%s)
it: Errore durante la connessione al server (%s)
pt_br: Erro ao se conectar com o servidor remoto (%s)

source: Merging changes between remote and local, please wait...
de: Änderungen zwischen den Dateien auf dem Server und den lokalen Dateien werden erfasst. Bitte warten ...
fr: Fusion des modifications distantes et locales...
it: Integrazione cambiamenti locali e remoti, attendere...
pt_br: Fusão das alterações entre o remoto e local, por favor aguarde ...

source: Detecting unnecessary changes...
it: Individuazione cambiamenti inutili...

source: Done detecting unnecessary changes...
it: Individuazione terminata...

source: Conflicts detected, cannot continue!
de: Es wurden Konflikte zwischen Dateien auf dem Server und lokalen Dateien erkannt. Die Erfassung der Änderung kann nicht fortgesetzt werden. Bitte den Konflikt lösen!
fr: Conflits détectés, impossible de continuer!
it: Conflitti rilevati: impossibile procedere
pt_br: Conflitos detectados, impossível de continuar!

source: Processing %i changes
de: Verarbeitung von %i Veränderungen
fr: Traitement de %i changements
it: %i cambiamenti in esecuzione
pt_br: Processamento de %i mudanças

source: %i files modified
de: %i Dateien geändert
fr: %i fichiers modifiés
it: %i file modificati
pt_br: %i arquivos modificados

source: An SSL error happened, please check the logs
de: Ein SSL-Fehler wurde erkannt. Bitte überprüfen Sie die Log Protokolle
fr: Erreur SSL, veuillez vérifier les journaux d'erreur
it: Errore SSL, controllare i log
pt_br: Um erro de SSL aconteceu, por favor, verifique os logs

source: A proxy error happened, please check the logs
de: Ein Proxy-Fehler wurde erkannt. Bitte überprüfen Sie die Log Protokolle
fr: Erreur de proxy, veuillez vérifier les journaux d'érreurs
it: Riscontrato errore Proxy! Controllare i log...
pt_br: Um erro de proxy aconteceu, por favor, verifique os logs

source: Connection error: too many redirects
de: Verbindungsfehler: Zu viele Weiterleitungen
fr: Erreur de connexion : trop de redirections.
it: Errore di connessione: troppe redirezioni
pt_br: Erro de conexão: muitos redirecionamentos

source: Chunked encoding error, please check the logs
de: Unvollständige Entschlüsselung. Bitte prüfen Sie die Log Protokolle.
fr: Erreur de chunk encoding, veuillez vérifier les journaux d'erreurs.
it: Errore nella codifica dei pacchetti. Controlla i log.
pt_br: blocos codificação de erro, por favor, verifique os logs

source: Content Decoding error, please check the logs
de: Verschlüsselungsfehler des Inhaltes. Bitte prüfen Sie die Log Protokolle.
fr: Erreur de décodage du contenu, veuillez vérifier les journaux d'erreurs
it: Errore nella decodifica contenuto: Controllare i log

source: Http connection error: invalid schema.
de: HTTP-Verbindungs Fehler: ungültiges Protokoll
fr: Erreur de connexion http: schéma invalide.
it: Errore connessione HTTP: schema non valido.
pt_br: Erro de conexão http: esquema inválido.

source: Http connection error: invalid URL.
de: HTTP-Verbindungs Fehler: ungültige URL.
fr: Erreur de connexion http : URL invalide.
it: Errore connessione HTTP: URL non valido.
pt_br: Erro de conexão http: URL inválido.

source: Connection timeout, will retry later.
de: Zeitüberschreitung der Verbindung. Probieren Sie es später noch einmal.
fr: La connexion au serveur a expiré, elle sera retentée plus tard.
it: Connessione scaduta. Nuovo tentativo più tardi
pt_br: tempo limite de conexão, tentará novamente mais tarde.

source: Cannot resolve domain!
de: Die Domain wird nicht erkannt!
fr: Impossible de résoudre le domaine! Problème de DNS?
it: Impossibile risolvere il nome del dominio!
pt_br: Não foi possível resolver domínio!

source: Unexpected Error: %s
de: Unerwarteter Fehler: %s
fr: Erreur inattendue : %s
it: Errore inaspettato: %s
pt_br: Erro inesperado: %s

source: Checking changes since last launch...
de: Änderungen seit dem letzten Start werden überprüft...
fr: Recherche des changements depuis le dernier démarrage...
it: Verifica cambiamenti dall'ultimo avvio...
pt_br: Verificando alterações desde o último lançamento ...

source: Oops, error while indexing the local folder. Pausing the task.
de: Hoppla, Fehler beim Indizieren des lokalen Ordners. Unterbrechen Sie den Vorgang.
fr: Oops, erreur lors de la l'indexation du dossier local. Tâche mise en pause.
it: Oops, errore durante l'indicizzazione del file. Processo sospeso.
pt_br: Opa, erro ao indexar a pasta local. Interromper a tarefa.

source: Walking through your local folder, please wait...
de: Ihre lokalen Ordner werden durchsucht. Bitte warten ...
fr: Parcours de votre dossier local, patientez s'il vous plaît...
it: Scansione cartella locale. Attendere...
pt_br: Caminhando através de sua pasta local, por favor aguarde ...

source: Detected %i local changes...
de: %i lokale Änderungen werden erkannt ...
fr: %i Changements détectés
it: Rilevati %i cambiamenti locale
pt_br: Detectado %i mudanças locais ...

source: How can I find my server URL?
de: Wo kann ich meine Server-URL finden?
fr: Comment trouver l'URL de mon serveur ?
it: Dove trovare l'URL del server?
pt_br: Como posso encontrar o meu URL do servidor?

source: The server URL is the adress that you can see in your browser when accessing Pydio via the web.
de: Die Server-URL ist die Adresse, die Sie im Adressfeld Ihres Browsers sehen, wenn Sie über das Internet auf Pydio zugreifen.
it: L'URL del server è l'indirizzo visualizzato nel browser quando si accede a Pydio via web.
pt_br: A URL do servidor é o endereço que você pode ver no seu navegador ao acessarPydio através da web.

source: It starts with http or https depending on your server configuration.
de: Diese Server-URL beginnt mit http oder https, abhängig von Ihrer Server Konfiguration. (Ohne SSL = http und mit SSL = https)
it: Inizia con HTTP o HTTPS, in base alla configurazione del server.
pt_br: Tudo começa com HTTP ou HTTPS, dependendo da sua configuração do servidor.

source: If you are logged in Pydio and you see the last part of the URL starting with "ws-", remove this part and only keep the beginning (see image below).
de: Wenn Sie in Pydio eingeloggt sind und sehen, dass der letzte Teil der URL mit "ws-" beginnt, entfernen Sie diesen Teil und behalten nur den Anfang (siehe Bild unterhalb)
it: Se sei autenticato in Pydio e vedi l'ultima parte dell'URL che inizia con "ws-", rimuovi questa parte e tieni solo l'inizio (guarda l'immagine sotto).
pt_br: Se você está logado no Pydio você verá a última parte da URL começandocom "ws-", remover esta parte e apenas manter o começo (veja imagem abaixo).

source: Got it!
de: Erledigt!
it: Ricevuto!
pt_br: Entendi!

source: Connecting ...
de: Verbindung wird hergestellt...
it: Connessione...
pt_br: Conectando ...

source: Configure Connection
de: Eine Verbindung konfigurieren
it: Configura Connessione
pt_br: Configurar conecção

source: Error while trying to connect to %1 :
de: Fehler beim Verbindungsversuch mit %1:
it: Errore durante la connessione a %1:
pt_br: Erro ao tentar se conectar ao %1:

source: Connect to the server with the same URL as the one you would use to access through a web browser, e.g. http://mydomain.com/pydio
de: Stellen Sie die Verbindung zum Server mit der gleichen URL her, mit der Sie auch über einen Internet Browser auf Pydio zugreifen, z. Bsp.: http://meine-domain.com/pydio
it: Connettiti al server con lo stesso URL che useresti con un web browser, per esempio: http://mydomain.com/pydio
pt_br: Conectar-se ao servidor com o mesmo URL como o que você usaria para acessarAtravés de um navegador web, por exemplo http://mydomain.com/pydio

source: Required
de: Erforderlich
it: Richiesto
pt_br: Requeridos

source: Tips
de: Tipps
it: Consigli
pt_br: Dicas

source: where can I find the server URL?
de: Wo kann ich die Server-URL finden?
it: Dove posso trovare l'URL del server?
pt_br: onde posso encontrar o URL do servidor?

source: Connect
de: Verbinden
it: Connetti
pt_br: Conectar

source: Trust SSL certificate
de: Geprüftes SSL Zertifikat
it: Fidarsi del certificato SSL
pt_br: Certificado SSL de confiança

source: 1/3 Select a workspace
de: 1/3 Ein Dateiverzeichnis auswählen
it: 1/3 Scelta del workspace
pt_br: 1/3 Escolha um espaço de trabalho

source: Welcome %1!
de: Willkommen %1!
it: Benvenuto %1!
pt_br: % Bem-vindo %1!

source: You are connecting to %1
de: Sie haben eine Serververbindung mit %1
it: Connesso a %1
pt_br: Você está se conectando à %1

source: change
de: Ändern
it: modifica
pt_br: mudança

source: Remote workspace
de: Server Dateiverzeichnis
it: Workspace remoto
pt_br: Área de trabalho remota

source: This workspace is read only!
de: Dieses Dateiverzeichnis ist schreibgeschützt!
fr: Ce workspace est en lecture seule !
it: Questo workspace è in sola lettura!
pt_br: Este espaço de trabalho é somente leitura!

source: Synchronise only a subfolder of this workspace
de: Nur ein Unterverzeichnis von diesem Dateiverzeichnis synchronisieren
it: Sincronizza solo una sotto cartella di questo workspace
pt_br: Sincronizar apenas uma subpasta deste espaço de trabalho

source: loading
de: Laden…
it: caricamento
pt_br: carregando

source: Whole workspace
de: Gesamtes Dateiverzeichnis
it: Intero workspace
pt_br: espaço de trabalho inteiro

source: Folder
de: Ordner
it: Cartella
pt_br: Pasta

source: Change
de: Ändern
it: Cambia
pt_br: Mudança

source: Next
de: Weiter
it: Avanti
pt_br: Próximo

source: Advanced Parameters
de: Erweiterte Einstellungen
it: Parametri Avanzati
pt_br: Parâmetros avançadas

source: Save changes
de: Änderungen speichern
it: Salva cambiamenti
pt_br: Salvar mudanças

source: 2/3 Select a destination
de: 2/3 Wählen Sie einen lokalen Zielordner
it: 2/3 Seleziona una destinazione
pt_br: 2/3 Escolha um destino

source: By default a local folder will be created on your computer
de: Standardmäßig wird ein lokaler Ordner auf Ihrem Computer erzeugt
it: Di default verrà creata una cartella locale sul tuo computer
pt_br: Por padrão, uma pasta local será criado no seu computador

source: 3/3 Optional Parameters
de: 3/3 Optionale Einstellungen
it: 3/3 Parametri Opzionali
pt_br: 3/3 Parâmetros opcionais

source: Local folder
de: Ordner auf dem lokalen Computer
it: Cartella locale
pt_br: Pasta Local

source: Name this synchro
de: Benennen Sie diese Synchronisation
it: Nome sincronizzazione
pt_br: Este nome sincronizado

source: Previous
de: Zurück
it: Indietro
pt_br: Anterior

source: SYNC NAME
de: NAME DER SYNCHRONISATION
it: NOME SINC
pt_br: NOME SYNC

source: DATA SIZE
de: DATENGRÖßE
it: DIMENSIONE DATI
pt_br: TAMNHO DE DADOS

source: ESTIMATED TIME
de: GESCHÄTZTE ZEIT
it: TEMPO STIMATO
pt_br: TEMPO ESTIMADO

source: Ready for ignition!
de: Bereit für die Übertragung!
it: Pronti per l'accensione!
pt_br: Pronto para a ignição!

source: Are you ready to launch the synchronization?
de: Sind Sie bereit, um die Synchronisierung zu starten?
it: Sei pronto a lanciare la sincronizzazione?
pt_br: Você está pronto para iniciar a sincronização?

source: Your data will be in orbit in no time!
de: Ihre Daten werden in kürzester Zeit übertragen sein!
it: I tuoi dati saranno in orbita in pochissimo tempo!
pt_br: Seus dados estarão em órbita em nenhum momento!

source: A sync task with similar parameters exists.
de: Es gibt eine Aufgabe ähnlich
fr: Une synchro avec des paramètres similaires existe déjà.
it: Una taska simile esiste gia.
pt_br: Existe uma tarefa de sincronização com parâmetros semelhantes.

source: change parameters
de: Einstellungen ändern
fr: changer les paramètres
it: cambia parametri
pt_br: alterar parâmetros

source: You may want to
de: Vielleicht möchten Sie
fr: Vous voulez peut-être
it: Forse
pt_br: Você pode querer

source: FIRE THE ROCKET!
de: SYNCHRONISIERUNG STARTEN!
it: LANCIA IL RAZZO!
pt_br: FOGO DO FOGUETE!

source: Synchronization running...
de: Die Synchronisierung läuft...
it: Sincronizzazione in corso...
pt_br: Sincronização em execução ...

source: Liftoff! First sync can take some time...
de: Gestartet! Die erste Synchronisierung kann je nach Datenmenge Zeit brauchen ...
it: Decollo! La prima sincronizzazione può richiedere del tempo...
pt_br: Decolando! primeira sincronização pode levar algum tempo ...

source: CREATE NEW SYNCHRO
de: Eine neue Synchronisierung erstellen
it: CREA NUOVA SINCRO
pt_br: CRIAR NOVA SINCRONIZAÇÃO

source: DONE
de: ﻿FERTIG
it: FATTO
pt_br: OK

source: Sync Direction
de: Synchronisierung in Richtung
it: Direzione Sinc
pt_br: Direção Sincronização

source: Modifications are sent to the server but the client does not download anything.
de: Änderungen werden an den Server geschickt aber der Sync Client lädt nichts herunter.
it: Le modifiche sono inviate al server ma il client non scarica nulla.
pt_br: Modificações são enviados para o servidor, mas o cliente não baixaqualquer coisa.

source: Modifications from both sides (local/remote) are automatically reflected on the other side.
de: Änderungen von beiden Seiten (Lokaler Rechner/Server) werden jeweils automatisch auf der anderen Seite aktualisiert.
it: Le modifiche da entrambi i lati (locale/remoto) sono automaticamente ripetute dall'altro lato.
pt_br: Modificações de ambos os lados (local/remoto) são automaticamente refletidas nolado oposto.

source: Modifications from the server are downloaded buth nothing is sent to the server.
de: Änderungen auf dem Server werden heruntergeladen aber es wird nichts hochgeladen.
it: Le modifiche sul server sono scaricate ma niente viene inviato al server.
pt_br: Modificações do servidor são baixado, porém, nada é enviado para oservidor.

source: Upload Only
de: Nur hochladen
it: Solo Caricamento
pt_br: Somente Carregar

source: computer to server
de: Lokaler Computer zum Server
it: dal computer al server
pt_br: computador para o servidor

source: Bi-directional
de: Daten in beide Richtungen
it: Bidirezionale
pt_br: Bidirecional

source: default when possible
de: Standard, wenn möglich,
it: default quando possibile
pt_br: Quando possível padrão

source: Download Only
de: Nur herunterladen
it: Solo Scaricamento
pt_br: Somente Baixar

source: server to computer
de: Server zum lokalen Computer
it: dal server al computer
pt_br: Servidor para computador

source: Sync Frequency
de: Synchronisierungs-Frequenz
it: Frequenza Sinc
pt_br: Frequência Sincronização

source: By default, the application will synchronize automatically
de: Die Anwendung wird standardmäßig automatisch synchronisiert
it: Di default, l'applicazione si sincronizzerà automaticamente
pt_br: Por padrão, o aplicativo irá sincronizar automaticamente

source: Automatically
de: Automatisch
it: Automaticamente
pt_br: automaticamente

source: Manually
de: Manuell
it: Manualmente
pt_br: Manualmente

source: Given Time
de: Festgelegter Zeitpunkt
it: Momento Prestabilito
pt_br: Dado Tempo

source: Run the sync every day at
de: Die Synchronisation täglich starten um
it: Esegui sincronizzazione ogni giorno alle
pt_br: Executar a sincronização por dia

source: Conflicts
de: Konflikte.
fr: Conflits
it: Conflitti
pt_br: conflitos

source: When files were modified on both the server and your computer at the same time, a conflict is detected.
de: Wenn Dateien auf dem Server und auf Ihrem Computer gleichzeitig geändert wurden, wird ein Konflikt erkannt.
fr: Quand les fichiers sont modifiés en même temps sur le serveur et sur votre ordinateur, la synchronisation s'arrête.
it: Quando i file vengono modificati sia sul server che sul computer nello stesso momento, viene rilevato un conflitto.
pt_br: Quando os arquivos foram modificados tanto no servidor e seu computador ao mesmotempo, é detectado um conflito.

source: Automatic
de: Automatisch
fr: Automatiquement
it: Automatico
pt_br: Automaticamente

source: Solve conflicts manually
de: Konflikte manuell lösen
fr: Résoudre le conflit manuellement
it: Risolvi i conflitti manualmente
pt_br: Resolver conflitos manualmente

source: With the default keep-both behavior conflicting files will be copied on your local sync. Which version is to be kept?
de: Mit der Standardeinstellung beide Versionen zu behalten, werden unterschiedliche Dateiversionen auf Ihren Computer kopiert. Welche Version soll behalten werden?
fr: Le comportement par défaut est de garder les deux versions de fichiers en conflit. Quelle version voulez-vous garder ?
it: Con il comportamento di default 'mantieni entrambi', i file in conflitto verranno copiati nella sinc locale. Quale versione deve essere mantenuta?
pt_br: Por padrão o comportamento conflitante arquivos serão copiados no seuSync local. Qual versão deve ser mantido?

source: Keep both
de: Beide Versionen behalten
fr: Garder les deux
it: Mantieni entrambi
pt_br: Manter ambos

source: Prefer local
de: Rechner Version übernehmen
fr: Garder ma version
it: Prediligi locale
pt_br: Prefir o local

source: Prefer remote
de: Server Version übernehmen
fr: Garder version server
it: Prediligi remoto
pt_br: Prefer a remota

source: Connection settings
it: Impostazioni connessione

source: Increase the timeout in case of slow responsive server
it: Aumenta il timeout in caso di risposte lente dal server

source: Timeout in seconds
de: Zeitlimit in Sekunden
fr: Délai max en secondes
it: Timeout in secondi
pt_br: Tempo de espera em segundos

source: You can increase or reduce the number of concurrent connections. More means a faster sync but requires a server with more resources. (Default: 4)
it: Puoi aumentare o ridurre il numero di connessioni contemporanee. Un numero maggiore implica una sincronizzazione più veloce ma richiede un server con maggiori risorse. (Default: 4)
pt_br: Você pode aumentar ou reduzir o número de conexões simultâneas. Mais meiosmais rápida de sincronização, mas requer um servidor com mais recursos (Padrão: 4).

source: Concurrent connections
it: Connessioni concorrenti

source: Include/Exclude from Sync
de: Einbinden/Ausschließen von der Synchronisation
fr: Inclure/Exclure d'une Sync
it: Includi/Escludi dalla Sinc
pt_br: Incluir/Excluir de Sync

source: Syncronise, use a list of files or patterns to include in the sync
de: Eine Liste von Dateien oder Zeichen die beim Synchronisieren eingebunden werden
it: Sincronizza, usa una lista di file o percorsi da includere nella sinc
pt_br: Sincronização, use uma lista de arquivos ou pastas a serem incluídos na sincronização

source: Do not synchronise, list of files or patterns to exclude from sync
de: Eine Liste von Dateien oder Zeichen die beim Synchronisieren ausgeschlossen werden
fr: Ne pas synchroniser, la liste de fichiers ou motifs qui doivent être exclus pour la synchronisation
it: Non sincronizzare, lista di file o percorsi da escludere dalla sinc
pt_br: Não sincronizar, lista de arquivos ou pastas para excluir da sincronização
